Repository: wp-plugins/ez-google-analytics
Catalog: languages/ez-google-analytics-rs_RS.po
Languages: rs_rs

source: This Plugin requires WordPress version %s or higher
rs_rs: Ovaj plugin zahteva WordPress verziju %s ili noviju

source: Google Analytics Settings
rs_rs: Google Analytics podešavanja

source: Tracking ID:
rs_rs: ID za praćenje:

source: Get it here: %s Google Analytics
rs_rs: Nađite ga ovde: %s Google Analytics

source: Code Location:
rs_rs: Lokacija koda:

source: Header
rs_rs: Zaglavlje

source: Footer
rs_rs: Podnožje

source: Tracking Code:
rs_rs: Kod za praćenje

source: Use Default Code
rs_rs: Koristi podrazumevani kod

source: Use Legacy Code
rs_rs: Koristi nasleđeni kod

source: It is not recommend to modify this code. Are you sure you want to customize the Tracking Code?
rs_rs: Ne preporučuje se menjanje ovog koda. Jeste li sigurni da želite da prilagodite kod za praćenje?

source: Make sure to put the %s in this code where you want your Tracking ID to appear.
rs_rs: Proverite da li ste uneli %s u ovaj kod, gde želite da vam se pojavi ID za praćenje.

source: Settings
rs_rs: Podešavanja

source: Donate
rs_rs: Donirajte
